{
    "welcome_message": "കേരളത്തിലെ ഇടുക്കി ജില്ലയില്‍ സ്ഥിതി ചെയ്യുന്ന ഗ്രാമമാണ് പള്ളിവാസല്‍. മഹാരാജാവ് ശ്രീ ചിത്തിര തിരുനാള്‍ ബാലരാമവര്‍മ്മയുടെ കാലഘട്ടത്തിലാണ് കേരളത്തിലെ ആദ്യത്തെ ഹൈഡ്രോ ഇലക്ട്രിക് പദ്ധതി പള്ളിവാസലില്‍ സ്ഥാപിതമായത്.",
    "tourism_heading": "സഞ്ചാരം",
    "places_to_visit": "സന്ദര്‍ശിക്കേണ്ട സ്ഥലങ്ങൾ",
    "place_to_stay": "താമസിക്കാന്‍ സ്ഥലം",
    "adventure_activities": "സാഹസിക ചാരുതകള്‍",
    "art_and_cultural": "കലയും സാംസ്കാരികവും",
    "services_heading": "സേവനങ്ങള്‍",
    "transportation": "ഗതാഗതം",
    "local_workforce": "പ്രാദേശിക തൊഴിലാളി",
    "spices_plantations": "സുഗന്ധവ്യഞ്ജനങ്ങൾ & തോട്ടം",
    "other_services": "മറ്റ് സേവനങ്ങൾ",
    "public_services_heading": "പൊതു സേവനങ്ങൾ",
    "hospitals": "ആശുപത്രികള്‍",
    "pharmacy": "ഫാർമസി",
    "banks": "ബാങ്കുകള്‍",
    "e_services": "ഇ-സേവനങ്ങളും മാലിന്യ സംസ്കരണവും",
    "projects_heading": "പദ്ധതികൾ",
    "about_us": "ഞങ്ങളേക്കുറിച്ച്",
    "history":"ചരിത്രം",
    "contact_us": "ബന്ധപ്പെടുക",
    "phone_number": "0486526323",
    "email": "pallivasalgp@gmail.com",
    "mobile_number": "9496045021",
    "signin": "സൈൻ ഇൻ",
    "signup": "സൈൻ അപ്പ്",
    "bus_services": "ബസ് സേവനങ്ങൾ",
    "jeep_safari": "ജീപ്പ് സഫാരി",
    "taxi_service": "ടാക്സി സേവനങ്ങൾ",
    "ambulance": "ആംബുലൻസ്",
    "bike_mechanic": "ബൈക്ക് മെക്കാനിക്",
    "car_mechanic": "കാർ മെക്കാനിക്",
    "car_rental": "കാർ വാടക",
    "bike_rental": "ബൈക്ക് വാടക",
    "auto_rickshaw": "ഓട്ടോ റിക്ഷാ",
    "places_to_visit_title": "സന്ദര്‍ശിക്കേണ്ട സ്ഥലങ്ങൾ",
    "places_to_visit_name": "സ്ഥലത്തിന്റെ പേര്",
    "where_to_stay_title": "താമസിക്കാൻ സ്ഥലം",
    "homestays": "ഹോംസ്റ്റേയ്സ്",
    "resorts": "റിസോർട്ടുകൾ",
    "dormitories": "ഡോർമിറ്ററികൾ",
    "tent_camping": "ടെൻറ് ക്യാമ്പിംഗ്",
    "adventure_activities_title": "സാഹസിക ചാരുതകള്‍",
    "local_workforce_title": "പ്രാദേശിക തൊഴിലാളി",
    "carpenters": "തച്ചര്‍",
    "plumbers": "പ്ലംബര്‍",
    "electricians": "ഇലക്ട്രീഷ്യന്‍",
    "trekking_guides": "ട്രെക്കിംഗ് ഗൈഡുകള്‍",
    "spices_and_plantations_title": "സുഗന്ധവ്യഞ്ജനങ്ങൾ & തോട്ടം",
    "spices": "സുഗന്ധവ്യഞ്ജനങ്ങൾ",
    "plantations": "തോട്ടങ്ങൾ",
    "other_services_title": "മറ്റ് സേവനങ്ങൾ",
    "shops": "ഷോപ്പുകൾ",
    "restaurants": "റെസ്റ്റോറന്റുകൾ",
    "beauty_parlours": "ബ്യൂട്ടി പാർലർസുകൾ & ഹെയർ സലൂൺസുകൾ",
    "studio": "സ്റ്റുഡിയോ",
    "bankn": "ബാങ്കിന്റെ പേര്",
    "contactNo":"കോൺടാക്റ്റ് നമ്പർ",
    "location":"സ്ഥലം",
    "password": "പാസ്‌വേഡ്",
    "login": "ലോഗിൻ",
    "info": "ഞങ്ങളേക്കുറിച്ച് | ചരിത്രം",
    "publicDepartments":"പൊതു വകുപ്പുകൾ",
    "publicDistributionCenters":"പൊതുവിതരണ കേന്ദ്രങ്ങൾ",
    "supplyco":"സപ്ലൈകോ",
    "rationShop":"റേഷൻ കട",
    "placeofworkship":"ആരാധനാലയം",
    "name":"നാമം",
    "artandCraft":"കലയും കരകൗശലവും",
    "mason":"മേസൺ",
    "painter":"പെയിന്റർ",
    "goldsmith":"സ്വർണ്ണപ്പണിക്കാരൻ",
    "blacksmith":"കൊല്ലന്‍",
    "auditorium":"ഓഡിറ്റോറിയം",
    "hiring":"നിയമന സേവനം",
    "link":"ലിങ്ക്",
    "historytext":"ഓരോ രാജ്യത്തിനും ഒരു ചരിത്രമുണ്ട്. രാജ്യത്തിന്റെ ചരിത്രം പലപ്പോഴും അത്തരം ഐതിഹ്യങ്ങളുമായി ഇഴചേർന്നിരിക്കുന്നു. കേരളത്തിനും തമിഴ്നാടിനും സമാനമായ ചരിത്രമുണ്ട്. മുൻകാലങ്ങളിൽ പാണ്ഡവർ തെക്കോട്ട് സഞ്ചരിച്ച് പള്ളിവാസലിൽ എത്തിയിരുന്നു. അവരുടെ അടിത്തറ പാണ്ഡവർമലയാണ് അവർ അടിത്തറ സ്ഥാപിച്ച സ്ഥലം. പാണ്ഡവരുടെ പാദങ്ങൾക്ക് തൊട്ടുമുന്നിൽ ഒരു ഗുഹയുണ്ട്, ഗുഹയിൽ ഒരു വലിയ ഒറ്റ നിലയുണ്ട്. ഒരു വലിയ പാറയുടെ ചുവട്ടിൽ, ഒരു തടാകവും ഒരു തടാകവുമുണ്ട്. ഈ പ്രദേശങ്ങളിൽ ധാരാളം പുളിമരങ്ങൾ ഉണ്ടായിരുന്നതിനാൽ ഇത് പിന്നീട് പള്ളിവാസൽ എന്നറിയപ്പെട്ടു. തമിഴ്നാട്ടിൽ നിന്ന് കോതമംഗലത്തേക്കുള്ള യാത്രാമധ്യേ സെന്റ് തോമസ് അപ്പോസ്തലൻ രാത്രി താമസിച്ച സ്ഥലമാണ് പള്ളിവാസൽ. എൽദോ മാർ ബസേലിയോസ് ബാവ കുർബാന അർപ്പിച്ച സ്ഥലം പള്ളിവാസൽ എന്ന പേരിൽ പ്രസിദ്ധമായി. ഒരു കുടിയേറ്റ ഗ്രാമം എന്ന നിലയിൽ പള്ളിവാസലിന് സാമൂഹിക-സാംസ്കാരിക വൈവിധ്യത്തെക്കുറിച്ച് കൂടുതലൊന്നും പറയാനില്ല. എന്നാൽ ഈ നൂറ്റാണ്ടിന്റെ തുടക്കത്തിൽ തന്നെ പള്ളിവാസൽ പ്രശസ്തമായിരുന്നു. മൺറോ, എ.ഡി. ബ്രൂ, ടർണർ എന്നിവർക്ക് പൂഞ്ഞാർ രാജാവിൽ നിന്ന് ആയിരം രൂപ പാരിതോഷികം ലഭിച്ചു. പ്രതിവർഷം 344 കോടി. കി. ഞാൻ സ്ഥലം രജിസ്റ്റർ ചെയ്തിട്ടുണ്ട്. പടയാളികളെ നയിച്ച കണ്ണൻ എന്ന ദേവന്റെ ഓർമ അവരുടെ മനസ്സിൽ പുതുമയുള്ളതായിരുന്നു. 1897 ൽ കമ്പനി സ്കോട്ട്ലൻഡിൽ രജിസ്റ്റർ ചെയ്തപ്പോൾ അതിന് നൽകിയ പേര് കണ്ണൻ ദേവൻ ഹിൽ പ്രൊഡ്യൂസ് കമ്പനി എന്നായിരുന്നു. 1906 ൽ കമ്പനി സ്വന്തം ആവശ്യത്തിനായി 200 കിലോമീറ്റർ നിർമ്മിച്ചു. വാട്ട് വൈദ്യുതി ഉത്പാദിപ്പിച്ചു. ചരക്ക് കൊണ്ടുപോകുന്നതിനുള്ള റോപ് വേയും സ്ഥാപിച്ചിട്ടുണ്ട്. പെരിയാറിന്റെ പോഷകനദിയായ മുതിരപ്പുഴ 3121.6 മീറ്റർ നീളമുള്ള തുരങ്കത്തിലൂടെ തിരിച്ചുവിട്ടു. 2214.3 മീറ്റർ വീതമുള്ള 4 പെൻസ്റ്റോക്കുകൾ റോഡ് താഴേക്ക് കൊണ്ടുവന്നു. അങ്ങനെ അധികാരം വന്നു. പവർഹൗസ് അതിനൊപ്പം പ്രവർത്തിച്ചു. 1938-ൽ പണി ആരംഭിച്ച് 1940-ൽ പൂർത്തിയായി. പ്രശസ്തമായ പള്ളിവാസൽ പവർഹൗസാണിത്. മുതിരപ്പുഴയിലെ നീരൊഴുക്ക് കുറഞ്ഞതോടെ കുണ്ടള (സേതുപാർവതിപുരം), മാട്ടുപ്പെട്ടി എന്നിവിടങ്ങളിലും ഡാമുകൾ നിർമിച്ചു.തിരുവിതാംകൂർ മഹാരാജാവ് നിർമ്മിച്ച ഇത് കേരളത്തിലെ ആദ്യത്തെ ജലവൈദ്യുത പദ്ധതിയായിരുന്നു, അതിനുശേഷം കണ്ണൻ ദേവൻ കമ്പനിക്ക് വൈദ്യുതി നൽകാനുള്ള ഉത്തരവാദിത്തം മഹാരാജാവ് ഏറ്റെടുത്തു. ആ ഉത്തരവാദിത്തമാണ് ഇപ്പോൾ കെ.എസ്.ഇ.ബി നിർവഹിക്കുന്നത്. സമുദ്രനിരപ്പിൽ നിന്ന് 2000 മുതൽ 1000 അടി വരെ ഉയരത്തിൽ സ്ഥിതി ചെയ്യുന്ന ഒരു മലയോര പഞ്ചായത്താണ് പള്ളിവാസൽ. മാസങ്ങളോളം നിർത്താതെ പെയ്യുന്ന മഴ, തണുപ്പ്, വന്യമൃഗങ്ങൾ, മാരകമായ രോഗങ്ങൾ. ഇന്നത്തെ പള്ളിവാസലിന്റെ ചരിത്രം വിജയകരമായ ഒരു കുടിയേറ്റക്കാരന്റെ ചരിത്രമാണ്. ശ്രീചിത്ര തിരുനാൾ മഹാരാജാവ് പള്ളിവാസത്തിലെത്തി അതിന്റെ സ്മരണയ്ക്കായി ഒരു ദാനം പ്രതിഷ്ഠിച്ചു. ഇതൊരു ചരിത്രപ്രാധാന്യമുള്ള സ്ഥലമാണ്.",
    "historytitle":"സാമൂഹികവും സാംസ്കാരികവുമായ ചരിത്രം",
    "about_us_1":"വടക്ക് ലക്ഷ്മിമുടി, തെക്ക് വെള്ളത്തൂവൽ പഞ്ചായത്തുമായി അതിർത്തി പങ്കിടുന്ന കൂമ്പൻപാറ എല്ലയ്ക്കൽ റോഡ്, കിഴക്ക് മൂന്നാർ, ബൈസൺവാലി പഞ്ചായത്തുകളുമായി അതിർത്തി പങ്കിടുന്ന പുളിപ്പാറ, പോത്തമേട്, പടിഞ്ഞാറ് കൂമ്പൻപാറ എന്നിവയാണ് ഇന്നത്തെ പള്ളിവാസൽ ഗ്രാമപഞ്ചായത്തിന്റെ അതിരുകൾ. കല്ലാർ, മുതിരപ്പുഴ നദികൾ ഈ പഞ്ചായത്തിലൂടെ ഒഴുകി പെരിയാറിൽ പതിക്കുന്നു. കാപ്പി, ഏലം, കുരുമുളക് എന്നിവയാണ് പ്രധാന വിളകൾ. തേയിലത്തോട്ടങ്ങൾ പഞ്ചായത്തിന്റെ ഭാഗമാണ്. ചോളം, സോയാബീൻ, നിലക്കടല എന്നിവയും വളർത്തുന്നു. ഇഞ്ചിയും മഞ്ഞളും നെല്ല് ഇവിടെ ഹ്രസ്വകാല വിളയാണ്. നെൽക്കൃഷി വർദ്ധിച്ചുകൊണ്ടിരിക്കുകയാണ്.",
    "about_us_2":"ജനസാന്ദ്രത 246 ആണ്. ചരിത്രപ്രാധാന്യമുള്ള പള്ളിവാസൽ പവർഹൗസ്, പാണ്ഡവൻമല, ചിത്തിരപുരം, ശ്രീ. പട്ടന്തനിലെ മണ്ണൊലിപ്പ് നീക്കാൻ കോൺടാർ ലൈൻ നിർമ്മിച്ച് മണ്ണ് സംരക്ഷണ പദ്ധതി ആരംഭിച്ച കൂമ്പൻപാറ പള്ളിവാസൽ ഗ്രാമപഞ്ചായത്തിലാണ്. ദക്ഷിണ കശ്മീർ എന്നറിയപ്പെടുന്ന മൂന്നാർ റിസോർട്ടിന് തൊട്ടുതാഴെ സ്ഥിതി ചെയ്യുന്ന ഈ പഞ്ചായത്ത് എല്ലായ്പ്പോഴും വിനോദസഞ്ചാരികളുടെ പ്രിയങ്കരമാണ്.",
    "about_us_3":"സമുദ്രനിരപ്പിൽ നിന്ന് 5000 അടി ഉയരത്തിൽ സ്ഥിതി ചെയ്യുന്ന ഒരു മലയോര പഞ്ചായത്താണ് ചരിത്രപ്രസിദ്ധമായ പള്ളിവാസൽ ഗ്രാമപഞ്ചായത്ത്. ഭൂരിഭാഗം ആളുകളും തമിഴ് സംസാരിക്കുന്നു.",
    "about_us_4":"ജില്ലയിലെ ഭൂരിഭാഗം കർഷകരും ഹോർട്ടികൾച്ചർ, മൃഗസംരക്ഷണം എന്നിവയിൽ ഏർപ്പെട്ടിരിക്കുന്നു. വേറെയും കോമ്പിനേഷനുകൾ ഉണ്ട്. പ്രശസ്തമായ തേയിലത്തോട്ടങ്ങളും ടാറ്റ ടീ കമ്പനിയുടെ ഫാക്ടറിയും ടി പഞ്ചായത്തിലാണ് സ്ഥിതി ചെയ്യുന്നത്."
}
