{
    "welcome_message": "Pallivasal is a village in Idukki district in the Indian state of Kerala. The first hydro-electric project in Kerala was established at Pallivasal during the reign of Maharajah Sree Chithira Thirunal Balarama Varma.",
    "tourism_heading": "Tourism",
    "places_to_visit": "Places to Visit",
    "place_to_stay": "Place to Stay",
    "adventure_activities": "Adventure Activities",
    "art_and_cultural": "Art and Cultural",
    "services_heading": "Services",
    "transportation": "Transportation",
    "local_workforce": "Local Workforce",
    "spices_plantations": "Spices & Plantations",
    "other_services": "Other Services",
    "public_services_heading": "Public Services",
    "hospitals": "Hospitals",
    "pharmacy": "Pharmacy",
    "banks": "Banks",
    "e_services": "E-Services And Waste Management",
    "projects_heading": "Projects",
    "about_us": "About Us",
    "history":"History",
    "contact_us": "Contact Us",
    "phone_number": "0486526323",
    "email": "pallivasalgp@gmail.com",
    "mobile_number": "9496045021",
    "signin": "Sign in",
    "signup": "Sign Up",
    "bus_services": "Bus Services",
    "jeep_safari": "Jeep Safari",
    "taxi_service": "Taxi Service",
    "ambulance": "Ambulance",
    "bike_mechanic": "Bike Mechanic",
    "car_mechanic": "Car Mechanic",
    "car_rental": "Car Rental",
    "bike_rental": "Bike Rental",
    "auto_rickshaw": "Auto Rickshaw",
    "places_to_visit_title": "Places to Visit",
    "places_to_visit_name": "Place Name",
    "where_to_stay_title": "Where To Stay",
    "homestays": "Homestays",
    "resorts": "Resorts",
    "dormitories": "Dormitories",
    "tent_camping": "Tent camping",
    "adventure_activities_title": "Adventure Activities",
    "local_workforce_title": "Local Workforce",
    "carpenters": "Carpenters",
    "plumbers": "Plumbers",
    "electricians": "Electricians",
    "trekking_guides": "Trekking Guides",
    "spices_and_plantations_title": "Spices & Plantations",
    "spices": "Spices",
    "plantations": "Plantations",
    "other_services_title": "Other Services",
    "shops": "Shops",
    "restaurants": "Restaurants",
    "beauty_parlours": "Beauty Parlours & Hair Saloons",
    "studio": "Studio",
    "bankn": "Bank Name",
    "contactNo": "Contact No",
    "location":"Location",
    "password": "Password",
    "login": "Login",
    "publicDepartments":"Public Departments",
    "publicDistributionCenters":"Public Distribution Centers",
    "supplyco":"Supplyco",
    "rationShop":"Ration Shop",
    "placeofworkship":"Place of Worship",
    "name":"Name",
    "artandCraft":"Art and Craft",
    "mason":"Mason",
    "painter":"Painter",
    "goldsmith":"Goldsmith",
    "blacksmith":"Blacksmith",
    "auditorium":"Auditorium",
    "hiring":"Hiring Service",
    "link":"Link",
    "historytext":"Every country has a history. The history of the country is often intertwined with such legends. Kerala and Tamil Nadu have a similar history. In the past, the Pandavas travelled south and reached Pallivasal. They're the base Pandavarmala is the place where they established their base. There is a cave just in front of the feet of the Pandavas and there is a huge single floor in the cave. At the foot of a large rock, there is a lake and a lake. Since there were a lot of tamarind trees in these areas, the It was later known as Pallivasal. Pallivasal is the place where St. Thomas the Apostle stayed overnight on his way to Kothamangalam from Tamil Nadu. The place where Saint Eldo Mar Baselios Bava offered Mass became famous as Pallivasal. As a migrant village, Pallivasal does not have much to say about socio-cultural diversity. But Pallivasal was famous even in the beginning of this century. Munro, A.D. Breau and Turner received a reward of one thousand rupees from the king of Poonjar. 344 crore per annum. കി. I have registered the place. The memory of Kannan, the god who guided the soldiers, remained fresh in their minds. When the company was registered in Scotland in 1897, the name given to it was Kannan Devan Hill Produce Company. In 1906, the company built 200 km for its own purpose. Watt produced electricity. A ropeway for transporting goods has also been installed. The Muthirapuzha, a tributary of Periyar, was blocked at the headworks and diverted through a 3121.6 -metre-long tunnel. 4 penstocks of length 2214.3 m each The road brought it down. So the power came. The powerhouse worked with it. Work began in 1938 and was completed in 1940. This is the famous Pallivasal Powerhouse. Dams were also built at Kundala (Sethuparvathipuram) and Mattupetty as the flow in Muthirapuzha decreased. It was built by the Maharaja of Travancore and was the first hydroelectric project in Kerala, after which the Maharaja took over the responsibility of providing electricity to the Kannan Devan Company. That responsibility is now being carried out by the KSEB. Pallivasal is a hilly panchayat located at an altitude of 2000 to 1000 feet above sea level. Months of incessant rain, cold, wild animals, and deadly diseases. The history of present-day Pallivasal is the history of a successful settler. Srichithira Thirunal Maharaja has come to the Pallivasam and installed a donation in its memory. This is a historic place.",
    "historytitle":"The social and cultural history",
    "about_us_1":"The boundaries of the present Pallivasal Grama Panchayat are Lakshmimudi in the north, Koombanpara Ellakkal Road bordering Vellathooval Panchayat in the south, Pulippara and Pothamedu bordering Munnar and Bisonvali Panchayats in the east and Koombanpara in the west. The Kallar and Muthirappuzha rivers flow through this panchayat and fall into the Periyar. Coffee, cardamom and pepper are the main crops. The tea gardens are part of the panchayat. Corn, soybeans and peanuts are also grown. Ginger and turmeric Paddy is a short-term crop here. Paddy cultivation is on the rise.",
    "about_us_2":"The population density is 246. The historic Pallivasal Powerhouse, Pandavanmala, Chithirapuram, Sri. Koombanpara, which has started a soil conservation project by constructing a condor line to remove soil erosion in Pattanthan, is in Pallivasal grama panchayat. Situated just below the Munnar resort, also known as South Kashmir, the panchayat has always been a favourite with tourists.",
    "about_us_3":"The historic Pallivasal grama panchayat is a hilly panchayat located at an altitude of 5000 feet above sea level. Most of the people speak Tamil.",
    "about_us_4":"Most of the farmers in the district are engaged in horticulture and animal husbandry. There are other combinations. The famous tea gardens and factory of the Tata Tea Company are located in the T Panchayat."

}
